[
  {
    "id": 1,
    "imageUrl": "https://ik.imagekit.io/tvlk/blog/2023/02/Ayam-Taliwang-Makanan-Khas-Lombok-Traveloka-Xperience-1.jpg?tr=dpr-2,w-675",
    "title": "Ayam Taliwang",
    "description": "Ayam Taliwang adalah hidangan khas Lombok yang kaya akan rempah. Berpadu dengan cita rasa pedas dari campuran cabai, bawang merah, bawang putih, dan terasi.",
    "price": 100000
  },
  {
    "id": 2,
    "imageUrl": "https://asset.kompas.com/crops/zySTuyg1P07CN5LbZcaPCDocyVc=/149x98:996x663/750x500/data/photo/2020/04/21/5e9e6bd13de43.jpg",
    "title": "Plecing Kangkung",
    "description": "Plecing Kangkung khas Lombok adalah hidangan yang terbuat dari kangkung yang direbus dan disajikan dengan sambal plecing yang khas. Sambal plecing ini terbuat dari campuran cabai rawit, bawang merah, bawang putih, terasi, gula, garam, dan perasan jeruk limau atau jeruk nipis.",
    "price": 80000
  },
  {
    "id": 3,
    "imageUrl": "https://cdn0-production-images-kly.akamaized.net/mmup8UVh94NKgpK0uybv68PA5tA=/0x0:5184x2922/1200x675/filters:quality(75):strip_icc():format(jpeg)/kly-media-production/medias/3652549/original/060993000_1638588819-shutterstock_1729690198.jpg",
    "title": "Sate Pusut",
    "description": "Sate Pusut khas Lombok adalah hidangan sate yang terbuat dari daging sapi yang dipotong tipis, dililitkan pada tusuk sate bambu, kemudian dibumbui dengan rempah khas Lombok seperti bawang merah, bawang putih, ketumbar, jahe, kunyit, dan cabai.",
    "price": 120000
  },
  {
    "id": 4,
    "imageUrl": "https://cdn.linkumkm.id/library/8/8/1/3/2/88132_840x576.jpg",
    "title": "Sayur Ares",
    "description": "Sayur Ares adalah hidangan khas Lombok yang terbuat dari batang pohon aren yang muda yang dimasak bersama dengan bumbu rempah khas, seperti serai, daun salam, lengkuas, jahe, dan bawang merah.",
    "price": 60000
  },
  {
    "id": 5,
    "imageUrl": "https://blog.tiket.com/wp-content/uploads/2021/01/1.-Sate-Bulayak.jpg",
    "title": "Sate Bulayak",
    "description": "Sate bulayak dibuat dari daging ayam, jeroan, dan daging sapi sebagai bahan utamanya. Ciri khasnya terletak pada bulayaknya. Bulayak merupakan lontong yang dililit daun aren atau enau yang punya tekstur lembut dan gurih.",
    "price": 75000
  },
  {
    "id": 6,
    "imageUrl": "https://blog.tiket.com/wp-content/uploads/2021/01/2.-Kue-Bantal.jpg",
    "title": "Kue Bantal",
    "description": "Kue bantal khas Lombok adalah sejenis kue tradisional yang berasal dari Pulau Lombok, Indonesia. Kue ini juga dikenal dengan nama kue putu mayang atau kue putu. Kue bantal memiliki tekstur yang lembut dan kenyal, serta biasanya disajikan dengan gula merah cair dan kelapa parut sebagai topping.",
    "price": 45000
  },
  {
    "id": 7,
    "imageUrl": "https://blog.tiket.com/wp-content/uploads/2021/01/12.-Jaje-Ore.jpg",
    "title": "Jaje Ore",
    "description": "Jaje ore adalah salah satu kue tradisional khas Lombok yang terbuat dari bahan dasar beras ketan. Kue ini memiliki tekstur yang kenyal dan manis dengan cita rasa kelapa yang khas. ",
    "price": 65000
  },
  {
    "id": 8,
    "imageUrl": "https://blog.tiket.com/wp-content/uploads/2021/01/9.-Bebalung.jpg",
    "title": "Bebalung",
    "description": "Bebalung adalah sejenis hidangan khas Lombok yang terbuat dari iga sapi yang dimasak dengan bumbu rempah khas. Hidangan ini biasanya memiliki cita rasa yang kaya, pedas, dan sedikit manis.",
    "price": 165000
  }
]
